order_data = [
    {
        "first": "Иван",
        "last": "Иванов",
        "address": "г. Москва, Тестовая 1",
        "metro": "Черкизовская",
        "phone": "+79990000001",
        "date": "10.10.2025",
        "rent": "трое суток",
        "color": "black",
        "comment": "Позвоните за 10 минут"
    },
    {
        "first": "Петр",
        "last": "Петров",
        "address": "г. Москва, Примерная 2",
        "metro": "Сокольники",
        "phone": "+79990000002",
        "date": "11.10.2025",
        "rent": "сутки",
        "color": "grey",
        "comment": "Код домофона 1234"
    },
]
